<a name="договор-оферта"></a>
<div id="reader-header" class="header">
<h1 id="reader-title">Договор-оферта</h1>
<div id="reader-credits" class="credits"><a href="https://bionika-market.com">bionika-market.com</a></div>
</div>
<div id="reader-content" class="content">
<div id="readability-page-1" class="page">
<div class="field-item even">

<!--текст-->		
<p style="text-align: center;"><strong>Договор-оферта интернет-магазина&nbsp;<a href="https://bionika-market.com">bionika-market.com</a></strong></p>
<p>ИП Подгаевский Олег Владимирович, в лице интернет-магазина&nbsp;<a href="https://bionika-market.com">bionika-market.com</a> (далее ПРОДАВЕЦ), публикует настоящий договор, являющийся публичным договором-офертой в адрес как физических, так и юридических лиц (далее ПОКУПАТЕЛЬ) о нижеследующем:</p>
<ul>
<li>Предмет договора-оферты.</li>
<ul>
<li>ПРОДАВЕЦ обязуется передать в собственность ПОКУПАТЕЛЮ, а ПОКУПАТЕЛЬ обязуется оплатить и принять заказанные в интернет-магазине&nbsp;<a href="https://bionika-market.com">bionika-market.com</a> товары (далее ТОВАР).</li>
</ul>
<li>Момент заключения договора.</li>
<ul>
<li>Текст данного Договора является публичной офертой (в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса РФ).</li>
<li>Факт оформления ЗАКАЗА ТОВАРА у ПРОДАВЦА как самостоятельно, так и через оператора, является безоговорочным принятием данного Договора, и ПОКУПАТЕЛЬ рассматривается как лицо, вступившее с ИП Подгаевским О.В. в договорные отношения.</li>
<li>Оформление ЗАКАЗА ТОВАРА и расчета осуществляется путем заказа ПОКУПАТЕЛЕМ в интернет-магазине&nbsp;<a href="https://bionika-market.com">bionika-market.com</a>.</li>
</ul>
<li><a name="Договор-оферта - Цена ТОВАРА"></a>Цена ТОВАРА.</li>
<ul>
<li>Цены в интернет-магазине указаны в валюте страны продавца (в рублях) за единицу ТОВАРА.</li>
<li>Общая сумма ЗАКАЗА, которая может включать платную доставку ТОВАРА, указывается при оформлении ЗАКАЗА.</li>
</ul>
<li><a name="Договор-оферта - Оплата ТОВАРА"></a>Оплата ТОВАРА.
<i><a href="#Пользовательское соглашение - Оплата товара">см. Пользовательское соглашение - Оплата товара</a></i>
</li>
<ul>
<li>При наличной форме оплаты ПОКУПАТЕЛЬ обязан уплатить Платежному агенту (Почта России или курьерская служба) цену ЗАКАЗА в момент его передачи, а Платежный агент обязан предоставить ПОКУПАТЕЛЮ кассовый или товарный чек, или иной документ, подтверждающий оплату ТОВАРА.</li>
<li>При безналичной форме оплаты обязанность ПОКУПАТЕЛЯ по уплате цены ТОВАРА считается исполненной с момента списания денежных средств в размере 100% (ста процентов) предоплаты с расчетного счета ПОКУПАТЕЛЯ в банке, кредитной организации, оказывающей в соответствии с действующим законодательством Российской Федерации платежные услуги населению, в том числе с использованием электронных денежных средств.</li>
<li>При безналичной форме оплаты просрочка уплаты ПОКУПАТЕЛЕМ цены ТОВАРА на срок свыше 5 (пяти) дней является существенным нарушением настоящего договора. В этом случае ПРОДАВЕЦ вправе в одностороннем порядке отказаться от исполнения настоящего договора, уведомив об этом ПОКУПАТЕЛЯ.</li>
<li>ТОВАРЫ поставляются ПОКУПАТЕЛЮ по ценам, наименованию, в количестве, соответствующем счету, оплаченному ПОКУПАТЕЛЕМ.</li>
</ul>
<li><a name="Договор-оферта - Доставка ТОВАРА"></a>Доставка ТОВАРА.
<i><a href="#Пользовательское соглашение - Доставка и приемка-передача товара">см. Пользовательское соглашение - Доставка и приемка-передача товара</a></i>
</li>
<ul>
<li>Доставка ТОВАРА ПОКУПАТЕЛЮ осуществляется по адресу и в сроки, согласованные ПОКУПАТЕЛЕМ и менеджером ПРОДАВЦА при оформлении ЗАКАЗА, либо ПОКУПАТЕЛЬ самостоятельно забирает товар со склада ПРОДАВЦА по адресу, указанному в п. 13 (Реквизиты магазина) настоящего ДОГОВОРА.</li>
<li>Точная стоимость доставки ТОВАРА определяется менеджером ПРОДАВЦА при оформлении заказа и не может быть изменена после согласования ПОКУПАТЕЛЕМ.</li>
<li>Неявка ПОКУПАТЕЛЯ или не совершение иных необходимых действий для принятия ТОВАРА могут рассматриваться ПРОДАВЦОМ в качестве отказа ПОКУПАТЕЛЯ от исполнения ДОГОВОРА.</li>
</ul>
<li><a name="Договор-оферта - Гарантии на ТОВАР"></a>Гарантии на ТОВАР.</li>
<ul>
<li>На всю продукцию, продающуюся в Интернет-магазине&nbsp;<a href="https://bionika-market.com">bionika-market.com</a> имеются все необходимые сертификаты качества и санитарно-гигиенические заключения.</li>
<li>Гарантийный срок эксплуатации на ТОВАР устанавливает производитель. Срок гарантии указывается в гарантийном талоне.</li>
</ul>
<li>Права и обязанности сторон.</li>
<ul>
<li>ПРОДАВЕЦ обязуется:</li>
<ul>
<li>до заключения договора предоставить ПОКУПАТЕЛЮ информацию об основных потребительских свойствах ТОВАРА, об адресе (месте нахождения) ПРОДАВЦА, о месте изготовления ТОВАРА, о полном фирменном наименовании (наименовании) ПРОДАВЦА, о цене и об условиях приобретения товара, о его доставке, сроке службы, сроке годности и гарантийном сроке, о порядке оплаты товара, а также о сроке, в течение которого действует предложение о заключении Договора.</li>
<li>Не разглашать любую частную информацию ПОКУПАТЕЛЯ и не предоставлять доступ к этой информации третьим лицам, за исключением случаев, предусмотренных Российским законодательством.</li>
<li>Предоставить ПОКУПАТЕЛЮ возможность получения бесплатных телефонных консультаций по телефонам, указанным на сайте магазина (<a href="https://bionika-market.com">bionika-market.com</a>). Объем консультаций ограничивается конкретными вопросами, связанными с выполнениями ЗАКАЗА.</li>
<li>ПРОДАВЕЦ оставляет за собой право изменять настоящий ДОГОВОР в одностороннем порядке до момента его заключения.</li>
</ul>
<li>ПОКУПАТЕЛЬ обязуется:</li>
<ul>
<li>До момента заключения ДОГОВОРА ознакомиться с содержанием договора-оферты, условиями оплаты и доставки на сайте магазина (<a href="https://bionika-market.com">bionika-market.com</a>).</li>
<li>Предоставлять достоверную информацию о себе (ФИО, контактные телефоны, адрес электронной почты) и реквизиты для доставки ТОВАРА.</li>
<li>Принять и оплатить ТОВАР в указанные в настоящем ДОГОВОРЕ сроки.</li>
</ul>
</ul>
<li>Ответственность сторон и разрешение споров.</li>
<ul>
<li>Стороны несут ответственность за неисполнение или ненадлежащее исполнение настоящего ДОГОВОРА в порядке, предусмотренном настоящим ДОГОВОРОМ и действующим законодательством РФ.</li>
<li>Продавец не несет ответственности за доставку ЗАКАЗА, если ПОКУПАТЕЛЕМ указан неправильный адрес доставки.</li>
<li>ПРОДАВЕЦ не несет ответственности, если ожидания ПОКУПАТЕЛЯ о потребительских свойствах ТОВАРА оказались не оправданы.</li>
<li>ПРОДАВЕЦ не несет ответственности за частичное или полное неисполнение обязательств по доставке ТОВАРА, если они являются следствием форс-мажорных обстоятельств.</li>
<li>ПОКУПАТЕЛЬ, оформляя ЗАКАЗ, несет ответственность за достоверность предоставляемой информации о себе, а также подтверждает, что с условиями настоящего ДОГОВОРА ознакомлен и согласен.</li>
<li>Все споры и разногласия, возникающие при исполнении СТОРОНАМИ обязательств по настоящему Договору, решаются путем переговоров. В случае невозможности их устранения, СТОРОНЫ имеют право обратиться за судебной защитой своих интересов.</li>
</ul>
<li><a name="Договор-оферта - Возврат и обмен товара"></a>Возврат и обмен товара.
<i><a href="#Пользовательское соглашение - Возврат товара">см. Пользовательское соглашение - Возврат товара</a></i>
</li>
<ul>
<li>Требование ПОКУПАТЕЛЯ об обмене либо о возврате ТОВАРА подлежит удовлетворению, если ТОВАР не был в употреблении, сохранены его потребительские свойства, сохранена и не нарушена упаковка, сохранены документы, подтверждающие факт покупки этого ТОВАРА в интернет-магазине&nbsp;<a href="https://bionika-market.com">bionika-market.com</a>.</li>
<li>Срок такого требования составляет 7 (семь) дней с момента передачи ТОВАРА ПОКУПАТЕЛЮ, либо в любое время до передачи ТОВАРА ПОКУПАТЕЛЮ.</li>
<li>ПОКУПАТЕЛЬ компенсирует ПРОДАВЦУ необходимые транспортные расходы, понесенные в связи с организацией обмена или возврата ТОВАРА.</li>
</ul>
<li>Форс-мажорные обстоятельства.</li>
<ul>
<li>Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору на время действия непреодолимой силы. Под непреодолимой силой понимаются чрезвычайные и непреодолимые при данных условиях обстоятельства, препятствующие исполнению своих обязательств СТОРОНАМИ по настоящему Договору. К ним относятся стихийные явления (землетрясения, наводнения и т. п.), обстоятельства общественной жизни (военные действия, чрезвычайные положения, крупнейшие забастовки, эпидемии и т. п.), запретительные меры государственных органов (запрещение перевозок, валютные ограничения, международные санкции запрета на торговлю и т. п.). В течение этого времени СТОРОНЫ не имеют взаимных претензий, и каждая из СТОРОН принимает на себя свой риск последствия форс-мажорных обстоятельств.</li>
</ul>
<li>Срок действия договора.</li>
<ul>
<li>Настоящий ДОГОВОР вступает в силу с момента обращения в ИП Подгаевский О.В. и оформления ЗАКАЗА, и заканчивается при полном исполнении обязательств СТОРОНАМИ.</li>
</ul>
<li><a name="Договор-оферта - Персональные данные"></a>Персональные данные.</li>
<li>ПРОДАВЕЦ собирает и обрабатывает персональные данные ПОКУПАТЕЛЕЙ (а именно: фамилия, имя, отчество ПОКУПАТЕЛЯ; адрес доставки; email; контактный телефон) в целях:</li>
<ul>
<li>выполнения условий настоящего Договора;</li>
<li>доставки Покупателю заказанного Товара.</li>
<li>информирования (email и sms) о важных событиях, в т.ч. статусе доставки, проходящих акциях</li>
</ul>
</ul>
<ul>
<li>Осуществляя ЗАКАЗ ТОВАРА в интернет-магазине&nbsp;<a href="https://bionika-market.com">bionika-market.com</a>, ПОКУПАТЕЛЬ дает согласие на сбор и обработку персональных данных о себе в целях осуществления доставки заказанного ТОВАРА и исполнения условий настоящего ДОГОВОРА.</li>
<li>При сборе и обработке персональных данных ПОКУПАТЕЛЕЙ, ПРОДАВЕЦ не преследует иных целей, кроме установленных в п.12.1 настоящего ДОГОВОРА.</li>
<li>Доступ к персональным данным ПОКУПАТЕЛЕЙ имеют только лица, имеющие непосредственное отношение к исполнению ЗАКАЗОВ.</li>
</ul>
<p><strong>&nbsp;</strong></p>
<!--конец текста-->	
</div>
</div>
</div>