<a name="Сферы деятельности организации"></a>
<div id="reader-header" class="header">
<h1 id="reader-title">Сферы деятельности организации</h1>
<div id="reader-credits" class="credits"><a href="https://bionika-market.com">bionika-market.com</a></div>
</div>
<div id="reader-content" class="content">
<div id="readability-page-1" class="page">
<div class="field-item even">

<div style="font-family: 'Times New Roman',serif;">
<p style="text-align: center;"><strong>Сферы деятельности организации</strong></p>
<p><strong>ИП Подгаевский Олег Владимирович</strong></p>
<ol>
<li>47.91 Торговля розничная по почте или по информационно-коммуникационной сети Интернет</li>
<li>47.91.1 Торговля розничная по почте</li>
<li>47.91.2 Торговля розничная, осуществляемая непосредственно при помощи информационно- коммуникационной сети Интернет</li>
<li>47.91.3 Торговля розничная через Интернет-аукционы</li>
<li>47.91.4 Торговля розничная, осуществляемая непосредственно при помощи телевидения, радио, телефона</li>
<li>68.20 Аренда и управление собственным или арендованным недвижимым имуществом</li>
<li>82.11 Деятельность административно- хозяйственная комплексная по обеспечению работы организации</li>
<li>93.13 Деятельность фитнес-центров</li>
<li>93.29.9 Деятельность зрелищно- развлекательная прочая, не включенная в другие группировки</li>
<li>96.02.2 Предоставление косметических услуг парикмахерскими и салонами красоты</li>
<li>96.04 Деятельность физкультурно- оздоровительная</li>
<li>96.09 Предоставление прочих персональных услуг, не включенных в другие группировки</li>
</ol>
</div>
<!--конец текста-->			

</div>
</div>
</div>