<a name="Пользовательское соглашение"></a>
<div id="reader-header" class="header">
<h1 id="reader-title">Пользовательское соглашение</h1>
<div id="reader-credits" class="credits"><a href="https://bionika-market.com">bionika-market.com</a></div>
</div>
<div id="reader-content" class="content">
<div id="readability-page-1" class="page">
<div class="field-item even">

<div>
<p style="text-align: center;"><strong>Пользовательское соглашение</strong></p>
<ol>
<li>
<p>Настоящее пользовательское соглашение, далее "Соглашение", заключается между Интернет-магазином &nbsp;Бионика-Маркет, имеющим адрес в сети Интернет&nbsp;<a href="https://bionika-market.com/">bionika-market.com</a>, далее "Интернет-магазин" или "Сайт", и пользователем услуг Интернет-магазина, далее "Покупатель", и определяет условия приобретения товаров через Сайт.</p>
<p>1.Основные положения</p>
<p>1.1. Настоящее Соглашение заключается между Покупателем и Интернет-магазином в&nbsp;<u>момент оформления заказа</u>. Покупатель подтверждает свое согласие с условиями, установленными настоящим Соглашением, путем нажатия кнопки &laquo;КУПИТЬ СЕЙЧАС&raquo; или &laquo;ОФОРМИТЬ ЗАКАЗ&raquo;.&nbsp;<br /> 1.2. Настоящие Соглашение, а также информация о товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и &nbsp;ч.2 ст.437 ГК РФ.&nbsp;Публичная оферта Интернет-магазина опубликована в сети интернет по ссылке &hellip; <br /> 1.3. К отношениям между Покупателем и Интернет-магазином применяются положения ГК РФ о продажи товаров дистанционным способом (ст.497 Федерального закона РФ от 25.10.2007 N 234-ФЗ ), &nbsp;а также Закон РФ &laquo;О защите прав потребителей&raquo; от 07.02.1992 № 2300-1 и иные правовые акты, принятые в соответствии с ними.&nbsp;<br /> 1.4. Покупателем может быть любое физическое или юридическое лицо, способное принять и оплатить заказанный им товар в порядке и на условиях, установленных настоящим Соглашением, на территории Российской Федерации.&nbsp;<br /> 1.5. Интернет-магазин оставляет за собой право вносить изменения в настоящее Соглашение.&nbsp;<br /> 1.6. Настоящее Соглашение должно рассматриваться в том виде, как оно опубликовано на Сайте, и должно применяться и толковаться в соответствии с законодательством Российской Федерации.</p>
<p>2.Информация о товаре</p>
<p>2.1. Товар представлен на Сайте через фото-образцы, являющиеся собственностью Интернет-магазина.&nbsp;<br /> 2.2. Каждый фото-образец сопровождается текстовой информацией: артикулом, ценой и описанием товара.&nbsp;<br /> 2.3. По просьбе Покупателя менеджер Интернет-магазина обязан предоставить (по телефону или посредством электронной почты) прочую информацию, необходимую и достаточную, с точки зрения Покупателя, для принятия им решения о покупке товара.&nbsp;<br /> 2.4. Указанная на Сайте цена товара может быть изменена Интернет-магазином в одностороннем порядке.&nbsp;&nbsp;<br /> 2.5. В случае изменения цены товара, заказанного Покупателем, менеджер Интернет-магазина при первой возможности информирует об этом Покупателя (по телефону или посредством электронной почты) для получения подтверждения либо аннулирования заказа. При невозможности связаться с Покупателем данный заказ считается аннулированным.</p>
<p>2.6 Продукты, представленные в Интернет-магазине, не являются лекарствами.</p>
<p>2.7. Описанные эффекты от применения товаров, предоставленных на сайте, имеют общий характер, и не гарантируют 100% результата.</p>
<p>2.8. Сроки, в течение которых должен произойти положительный эффект от применения товаров Интернет-магазина, строго индивидуальны.</p>
<p>2.9. При индивидуальной непереносимости продукта необходимо воздержаться от его приема. При наличии противопоказаний &ndash; необходимо проконсультироваться с врачом.</p>
<p>3.Порядок приобретения товара</p>
<p>3.1. Покупатель вправе оформить заказ на любой товар, представленный на Сайте.&nbsp;Заказ может быть оформлен Покупателем следующим&nbsp;способом:&nbsp;самостоятельно на Сайте или по телефону с помощью Оператора.&nbsp;<br /> 3.2. После оформления заказа на e-mail Покупателя отправляется письмо, подтверждающее принятие заказа, с указанием наименований выбранных товаров и общей суммы заказа, являющийся неотъемлемой частью настоящего Соглашения. Далее менеджер Интернет-магазина связывается с Покупателем&nbsp; (по телефону или посредством электронной почты) для получения подтверждения заказа.&nbsp;<br /> 3.3. При отсутствии товара на складе менеджер Интернет-магазина обязан поставить в известность об этом Покупателя (по телефону или посредством электронной почты).&nbsp;<br /> 3.4. При отсутствии товара Покупатель вправе заменить его другим товаром либо аннулировать заказ.&nbsp;<br /> 3.6. Покупатель вправе отказаться от заказанного товара в любое время до его отправки Покупателю, заблаговременно (но не позднее чем за 12 часов до времени доставки) поставив в известность об этом Интернет-магазин (по телефону или посредством электронной почты).&nbsp;<br /> 3.7. Покупатель вправе отказаться от заказанного товара и вернуть его курьеру в момент его получения, если ему не подошел размер, цвет или по любым другим причинам.</p>
<a name="Пользовательское соглашение - Доставка и приемка-передача товара"></a>
<p>
4.Доставка и приемка-передача товара
<i><a href="#Договор-оферта - Доставка ТОВАРА">см. Договор-оферта - Доставка ТОВАРА</a></i>
</p>
<p>4.1. Доставка товара, заказанного в Интернет-магазине, в согласованном количестве и ассортименте, осуществляется курьером по территории города Ставрополя, а также в другие города Российской Федерации службами доставки.&nbsp;<br /> 4.2. Расходы по доставке товара оплачиваются Покупателем по тарифам, указанным на Сайте в разделе &laquo;Оплата&raquo; и &laquo;Доставка&raquo;.&nbsp;<br /> 4.4. Отправка и доставка заказанного товара производится в оговоренные с Покупателем сроки.&nbsp;<br /> 4.5. Покупатель обязан в присутствии курьера Интернет-магазина произвести приемку заказанного товара по количеству, качеству, ассортименту и комплектности товара.&nbsp;&nbsp;<br /> 4.6. Фактом приемки товара Покупателем является оплата товара (оплата общей суммы заказа и суммы расходов по доставке товара Покупателю).</p>
<a name="Пользовательское соглашение - Оплата товара"></a>
<p>
<a name="Пользовательское соглашение - Оплата товара"></a>
5.Оплата товара
<i><a href="#Договор-оферта - Оплата ТОВАРА">см. Договор-оферта - Оплата ТОВАРА</a></i>
</p>
<p>5.1. Способы оплаты товара указаны на Сайте в разделе "Оплата" и "Доставка" (ссылка на страницу оплата и доставка)<br /> 5.2. При расчете Покупатель оплачивает товар путем передачи денег представителю Интернет-магазина в лице курьера службы доставки.&nbsp;<br /> 5.3. Товар оплачивается только в рублях.</p>
<a name="Пользовательское соглашение - Возврат товара"></a>
<p>6.Возврат товара 
<i><a href="#Договор-оферта - Возврат и обмен товара">см. Договор-оферта - Возврат и обмен товара</a></i></p>
<p>6.1. Покупатель вправе отказаться от товара после его получения в течение семи дней. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара (товарная накладная, кассовый чек). В течение этого периода Покупатель обязан известить менеджера магазина письменно&nbsp; или по телефону <a href="tel:+79282984476">+7 (928) 298-44-76</a> о желании вернуть товар.&nbsp;
<br /> 6.2. Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его Покупателем.&nbsp;<br /> 6.3. При отказе Покупателя от товара Интернет-магазин возвращает ему денежную сумму, уплаченную за товар, за вычетом суммы расходов Интернет-магазина, связанных с доставкой товара Покупателю и вывозом товара от Покупателя, не позднее, чем через десять дней со дня предъявления Покупателем соответствующего требования.&nbsp;<br /> 6.4. Товар ненадлежащего качества может быть заменен на аналогичный товар надлежащего качества, либо возвращен Продавцу, в данном случае доставку товара оплачивает Продавец.&nbsp;<br /> 6.5 Товар, приобретенный во время акции 1+1=1, 50% на второй товар и т.п., должен быть возвращен полным чеком.</p>
<p>7.Прочее</p>
<p>7.1. Интернет-магазин оставляет за собой право расширять и сокращать товарное предложение на Сайте, регулировать доступ к покупке любых товаров, а также приостанавливать или прекращать продажу любых товаров по своему собственному усмотрению.&nbsp;<br /> 7.2. Интернет-магазин вправе проводить специальные акции.&nbsp;<br /> 7.3. В соответствии с Федеральным законом &laquo;О персональных данных&raquo;, размещая заказ, Вы даете согласие Интернет-магазину на обработку&nbsp; своих персональных данных в целях рассылки информации и продвижения товаров на рынке, без ограничения срока. Указанное согласие может быть отозвано Вами путём направления письменного уведомления. В этом случае Ваши персональные данные будут уничтожены, а их обработка прекращена в течение 7 рабочих дней с даты получения нами уведомления.&nbsp;</p>
<p>Политика конфиденциальности опубликована в сети интернет по ссылке: <br /> 7.4. Продавец обязуется соблюдать конфиденциальность в отношении персональных данных Покупателя, а также иной информации о Покупателе, ставшей известной Продавцу в связи с исполнением настоящего Соглашения, за исключением случаев, когда такая информация:</p>
<ul>
<li>является общедоступной;</li>
<li>раскрыта по требованию или с разрешения Покупателя;</li>
<li>требует раскрытия по основаниям, предусмотренным законодательством, или при поступлении соответствующих запросов суда или уполномоченных государственных органов;</li>
<li>раскрыта по иным основаниям, предусмотренным соглашением Сторон.</li>
</ul>
<p>7.5. Продавец вправе в одностороннем порядке вносить изменения в Соглашение путем публикации изменений на Сайте&nbsp; по адресу&nbsp;<a href="#Пользовательское соглашение">Пользовательское соглашение</a>, если иное не предусмотрено новой редакцией Соглашения.&nbsp;<br /> 7.6. Соглашение является юридически обязывающим договором между Покупателем и&nbsp;Продавцом содержит правила совершения покупок в&nbsp;Интернет-магазине &laquo;Бионика-Маркет&raquo;.&nbsp;<br /> 7.7. Данный договор считается заключенным с момента выдачи продавцом покупателю кассового или товарного чека, либо иного документа, подтверждающего оплату товара, или с момента получения продавцом сообщения о намерении приобрести товар.</p>
</li>
</ol>
</div>
<!--конец текста-->			

</div>
</div>
</div>