<a name="Способы оплаты"></a>
<div id="reader-header" class="header">
<h1 id="reader-title">Способы оплаты</h1>
<div id="reader-credits" class="credits"><a href="https://bionika-market.com">bionika-market.com</a></div>
</div>
<div id="reader-content" class="content">
<div id="readability-page-1" class="page">
<div class="field-item even">

<!--текст-->
<div>
<p style="text-align: center;"><strong>Способы оплаты</strong></p>

<p><i><a href="#Договор-оферта - Оплата ТОВАРА">см. Договор-оферта - Оплата ТОВАРА</a></i></p>
<p><i><a href="#Договор-оферта - Цена ТОВАРА">см. Договор-оферта - Цена ТОВАРА</a></i></p>
<p><i><a href="#Договор-оферта - Доставка ТОВАРА">см. Договор-оферта - Доставка ТОВАРА</a></i></p>
<p><i><a href="#Пользовательское соглашение - Доставка и приемка-передача товара">см. Пользовательское соглашение - Доставка и приемка-передача товара</a></i></p>
<p><i><a href="#Пользовательское соглашение - Оплата товара">см. Пользовательское соглашение - Оплата товара</a></i></p>

<p>Способы оплаты:</p>
<p><a href="#Договор-оферта - Оплата ТОВАРА"><u>Наличный расчёт</u></a></p>
<p>Если товар <a href="#Договор-оферта - Доставка ТОВАРА">доставляется курьером</a>, 
то оплата осуществляется наличными курьеру в руки. При получении товара обязательно проверьте комплектацию товара, 
наличие <a href="#Договор-оферта - Гарантии на ТОВАР">гарантийного</a> талона и чека.</p>
<p><a href="#Договор-оферта - Оплата ТОВАРА"><u>Банковской картой</u></a></p>
<p>Для выбора оплаты товара с помощью банковской карты необходимо нажать кнопку &laquo;Оплата Онлайн&raquo;.</p>
<p>Оплата происходит в соответствии с <a href="#Политика конфиденциальности">политикой конфиденциальности</a> через:</p>
<ol>
<li>ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:
<ul>
<li>МИР</li>
<li>VISA International</li>
<li>Mastercard Worldwide</li>
</ul>
</li>
<li>Yandex.Money с использованием Банковских карт следующих платежных систем:
<ul>
<li>VISA International</li>
<li>Mastercard Worldwide</li>
</ul>
</li>
<li>PayPal с использованием Банковских карт следующих платежных систем:
<ul>
<li>VISA International</li>
<li>Mastercard Worldwide</li>
</ul>
</li>
</ol>
</div>
<!--конец текста-->			

</div>
</div>
</div>