<a name="Описание возврата товара/услуги"></a>
<div id="reader-header" class="header">
<h1 id="reader-title">Описание возврата товара/услуги</h1>
<div id="reader-credits" class="credits"><a href="https://bionika-market.com">bionika-market.com</a></div>
</div>
<div id="reader-content" class="content">
<div id="readability-page-1" class="page">
<div class="field-item even">

<div style="font-family: 'Times New Roman',serif;">
<p style="text-align: center;"><strong>Описание возврата товара/услуги</strong></p>

<p>.............................................................................</p>
<p><i><a href="#Договор-оферта - Возврат и обмен товара">см. Договор-оферта - Возврат и обмен товара</a></i></p>
<ul>
<li>
Возврат и обмен товара.
<i><a href="#Пользовательское соглашение - Возврат товара">см. Пользовательское соглашение - Возврат товара</a></i>
</li>
<ul>
<li>Требование ПОКУПАТЕЛЯ об обмене либо о возврате ТОВАРА подлежит удовлетворению, если ТОВАР не был в употреблении, сохранены его потребительские свойства, сохранена и не нарушена упаковка, сохранены документы, подтверждающие факт покупки этого ТОВАРА в интернет-магазине&nbsp;<a href="https://bionika-market.com">bionika-market.com</a>.</li>
<li>Срок такого требования составляет 7 (семь) дней с момента передачи ТОВАРА ПОКУПАТЕЛЮ, либо в любое время до передачи ТОВАРА ПОКУПАТЕЛЮ.</li>
<li>ПОКУПАТЕЛЬ компенсирует ПРОДАВЦУ необходимые транспортные расходы, понесенные в связи с организацией обмена или возврата ТОВАРА.</li>
</ul>
</ul>
<p>.............................................................................</p>
<p><i><a href="#Пользовательское соглашение - Возврат товара">см. Пользовательское соглашение - Возврат товара</a></i></p>
<p>6.Возврат товара 
<i><a href="#Договор-оферта - Возврат и обмен товара">см. Договор-оферта - Возврат и обмен товара</a></i></p>
<p>6.1. Покупатель вправе отказаться от товара после его получения в течение семи дней. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара (товарная накладная, кассовый чек). В течение этого периода Покупатель обязан известить менеджера магазина письменно&nbsp; или по телефону <a href="tel:+79282984476">+7 (928) 298-44-76</a> о желании вернуть товар.&nbsp;
<br /> 6.2. Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его Покупателем.&nbsp;<br />
6.3. При отказе Покупателя от товара Интернет-магазин возвращает ему денежную сумму, уплаченную за товар, за вычетом суммы расходов Интернет-магазина, связанных с доставкой товара Покупателю и вывозом товара от Покупателя, не позднее, чем через десять дней со дня предъявления Покупателем соответствующего требования.&nbsp;<br /> 
6.4. Товар ненадлежащего качества может быть заменен на аналогичный товар надлежащего качества, либо возвращен Продавцу, в данном случае доставку товара оплачивает Продавец.&nbsp;<br /> 
6.5 Товар, приобретенный во время акции 1+1=1, 50% на второй товар и т.п., должен быть возвращен полным чеком.</p>
<p>.............................................................................</p>
</div>
<!--конец текста-->			

</div>
</div>
</div>