<a name="Условия доставки товара"></a>
<div id="reader-header" class="header">
<h1 id="reader-title">Условия доставки товара</h1>
<div id="reader-credits" class="credits"><a href="https://bionika-market.com">bionika-market.com</a></div>
</div>
<div id="reader-content" class="content">
<div id="readability-page-1" class="page">
<div class="field-item even">

<div>
<p style="text-align: center;"><strong>Условия доставки товара</strong></p>

<p><i><a href="#Договор-оферта - Доставка ТОВАРА">см. Договор-оферта - Доставка ТОВАРА</a></i></p>
<ul>
<li></a>Доставка ТОВАРА.
<i><a href="#Пользовательское соглашение - Доставка и приемка-передача товара">см. Пользовательское соглашение - Доставка и приемка-передача товара</a></i>
</li>
<ul>
<li>Доставка ТОВАРА ПОКУПАТЕЛЮ осуществляется по адресу и в сроки, согласованные ПОКУПАТЕЛЕМ и менеджером ПРОДАВЦА при оформлении ЗАКАЗА, либо ПОКУПАТЕЛЬ самостоятельно забирает товар со склада ПРОДАВЦА по адресу, указанному в п. 13 (Реквизиты магазина) настоящего ДОГОВОРА.</li>
<li>Точная стоимость доставки ТОВАРА определяется менеджером ПРОДАВЦА при оформлении заказа и не может быть изменена после согласования ПОКУПАТЕЛЕМ.</li>
<li>Неявка ПОКУПАТЕЛЯ или не совершение иных необходимых действий для принятия ТОВАРА могут рассматриваться ПРОДАВЦОМ в качестве отказа ПОКУПАТЕЛЯ от исполнения ДОГОВОРА.</li>
</ul>
</ul>
</br>
<p><i><a href="#Пользовательское соглашение - Доставка и приемка-передача товара">см. Пользовательское соглашение - Доставка и приемка-передача товара</a></i></p>

<p>
4.Доставка и приемка-передача товара
<i><a href="#Договор-оферта - Доставка ТОВАРА">см. Договор-оферта - Доставка ТОВАРА</a></i>
</p>
<p>4.1. Доставка товара, заказанного в Интернет-магазине, в согласованном количестве и ассортименте, осуществляется курьером по территории города Ставрополя, а также в другие города Российской Федерации службами доставки.&nbsp;<br /> 4.2. Расходы по доставке товара оплачиваются Покупателем по тарифам, указанным на Сайте в разделе &laquo;Оплата&raquo; и &laquo;Доставка&raquo;.&nbsp;<br /> 4.4. Отправка и доставка заказанного товара производится в оговоренные с Покупателем сроки.&nbsp;<br /> 4.5. Покупатель обязан в присутствии курьера Интернет-магазина произвести приемку заказанного товара по количеству, качеству, ассортименту и комплектности товара.&nbsp;&nbsp;<br /> 4.6. Фактом приемки товара Покупателем является оплата товара (оплата общей суммы заказа и суммы расходов по доставке товара Покупателю).</p>
<a name="Пользовательское соглашение - Оплата товара"></a>
<p>

</div>
<!--конец текста-->			

</div>
</div>
</div>